[
  {
    "titulo": "Valor da Produção Agropecuária de 2021 deve registrar aumento real de 11,8%",
    "linkimg": "https://www.gov.br/pt-br/noticias/agricultura-e-pecuaria/2021/06/valor-da-producao-agropecuaria-de-2021-deve-registrar-aumento-real-de-11-8/37433fd6-0cd5-4ab8-9d27-5704c5d17036.jpeg/@@images/964bb662-9cf1-41de-aeb6-477fd982081b.jpeg",
    "datapublicacao": "14/06/2021 17h54",
    "texto": "O Valor Bruto da Produção Agropecuária (VBP) de maio deste ano atingiu o valor de R$ 1,11 trilhão. A cifra é 11,8% superior ao obtido em 2020, que foi de R$ 993,9 bilhões. As maiores contribuições para o crescimento são observadas em arroz, milho, soja e carne bovina, que tiveram dois anos consecutivos de forte aumento de preços reais.\nAs lavouras tiveram um aumento do VBP de 15,8%. A pecuária, 3,8%. Essas duas atividades obtiveram neste ano o mais elevado valor em 32 anos.\nOs produtos que tiveram os maiores acréscimos do VBP foram arroz (5,7%), milho (20,3%), soja (31,9%) e trigo (35,1%). Com crescimento mais modesto, encontram-se cacau e cana de açúcar.\nDe acordo com o coordenador de Avaliação de Políticas e Informação da Secretaria de Política Agrícola, do Ministério da Agricultura, Pecuária e Abastecimento, José Garcia Gasques, apesar de terem existido períodos de seca que afetaram lavouras, como milho e feijão, os preços têm contribuído para reduzir esse impacto. Esses efeitos foram sentidos, principalmente, no Paraná e em Mato Grosso. O milho foi particularmente prejudicado. A segunda safra, que é a mais importante, teve uma redução em relação a 2020, de 5 milhões de toneladas, e menor produtividade de grãos.\nO crescimento do VBP pode ser atribuído, como destacado em relatórios anteriores, ao excepcional desempenho das exportações de soja em grãos e carnes, preços favoráveis e a safra de grãos, que apesar de problemas de falta de chuvas ocorridos, mesmo assim as projeções da Companhia Brasileira de Abastecimento (Conab) e do Instituto Brasileiro de Geografia e Estatística (IBGE) são de uma safra expressiva.\nOs dados regionais do VBP continuam mostrando a liderança de Mato Grosso com participação de 17,2% no valor; Paraná, 13,2%; São Paulo, 11,2%; Rio Grande do Sul, 10,8%; e Minas Gerais, 10%.\nO que é VBP\nO VBP mostra a evolução do desempenho das lavouras e da pecuária ao longo do ano e corresponde ao faturamento bruto dentro do estabelecimento. Calculado com base na produção da safra agrícola e da pecuária e nos preços recebidos pelos produtores nas principais praças do país, dos 26 maiores produtos agropecuários do Brasil.\nO valor real da produção, descontada a inflação, é obtido pelo Índice Geral de Preços - Disponibilidade Interna (IGP-DI) da Fundação Getulio Vargas. A periodicidade é mensal com atualização e divulgação até o dia 15 de cada mês.\nAcesse o VBP\nCom informações do Ministério da Agricultura, Pecuária e Abastecimento"
  },
  {
    "titulo": "Combate à violência contra a mulher será incluído no currículo escolar",
    "linkimg": "https://www.gov.br/pt-br/noticias/educacao-e-pesquisa/2021/06/combate-a-violencia-contra-a-mulher-sera-incluido-no-curriculo-escolar/e4fb12ca-bc3a-4224-af18-1aef979e8ac7.jpeg/@@images/9aa0c340-11a8-4fcd-8a98-d8ff5f91ce33.jpeg",
    "datapublicacao": "14/06/2021 16h14",
    "texto": "Conteúdos relativos aos direitos humanos e à prevenção de todas as formas de violência contra a criança, o adolescente e a mulher farão parte, como temas transversais, dos currículos da Educação Básica. A determinação, assinada pelo Presidente da República, Jair Bolsonaro, altera a Lei de Diretrizes e Bases da Educação Nacional. A inserção tem como objetivo incentivar ações educativas sobre os temas nas escolas públicas e privadas de todo o país. A nova lei tem uma importância significativa na conscientização das futuras gerações, como explicou a secretária Nacional de Políticas para as Mulheres, Cristiane Britto. “A Secretaria Nacional de Políticas para as Mulheres acredita na educação das crianças como o melhor caminho para a superação da violência contra as mulheres. Inclusive, gostaríamos de ressaltar que estamos trabalhando na expansão do projeto Maria da Penha na Escola, justamente para oferecer condições para que os educadores possam abordar o tema nas unidades escolares”, explicou Cristiane Britto.\nSemana Escolar de Combate à Violência contra a Mulher\nA nova lei institui ainda a Semana Escolar de Combate à Violência contra a Mulher em escolas públicas e privadas do Ensino Básico. A data será lembrada todos os anos em março, também com a finalidade de incentivar a reflexão sobre a prevenção e o combate à violência contra a mulher.\nComo determina a Lei, a Semana terá como objetivos:\n- Contribuir para o conhecimento da Lei Maria da Penha;\n- Impulsionar a reflexão crítica entre estudantes, profissionais da educação e comunidade escolar sobre a prevenção e o combate à violência contra a mulher;\n- Integrar a comunidade escolar no desenvolvimento de estratégias para o enfrentamento das diversas formas de violência, notadamente contra a mulher;\n- Abordar os mecanismos de assistência à mulher em situação de violência doméstica e familiar, instrumentos protetivos e os meios para o registro de denúncias;\n- Capacitar educadores e conscientizar a comunidade sobre violência nas relações afetivas;\n- Promover a igualdade entre homens e mulheres, de modo a prevenir e a coibir a violência contra a mulher; e\n- Promover a produção e a distribuição de materiais educativos relativos ao combate da violência contra a mulher nas instituições de ensino.\n“Os profissionais da educação certamente vão aderir à proposta e unir esforços em favor da vida das nossas mulheres. Nós acreditamos que é por meio da educação que iremos transformar o Brasil num país que verdadeiramente respeita as mulheres”, acrescentou a secretária Cristiane Britto.\nLigue 180\nA violência contra a mulher pode ser denunciada por meio da Central de Atendimento à Mulher em Situação de Violência, o Ligue 180.\nSegundo o Ministério da Mulher, da Família e dos Direitos Humanos, de janeiro a maio deste ano, a Central registrou 28,1 mil denúncias de violências contra as mulheres. Por meio do Ligue 180, é possível fazer qualquer denúncia de violência contra a mulher. O serviço, gratuito e confidencial, tem por objetivo receber denúncias de violência e reclamações sobre os serviços da rede de atendimento à mulher. Também orienta as mulheres sobre os direitos e a legislação vigente, encaminhando-as para outros serviços quando necessário. A central funciona 24 horas por dia, todos os dias da semana, inclusive fins de semana e feriados. Pode ser acionada de qualquer lugar do Brasil e de outros países."
  },
  {
    "titulo": "Campanha incentiva a doação de sangue",
    "linkimg": "https://www.gov.br/pt-br/noticias/saude-e-vigilancia-sanitaria/2021/06/campanha-incentiva-a-doacao-de-sangue/9655d1d9-80e4-46a6-a422-7a366240ad41.png/@@images/e3afa72f-cab2-43da-ac7a-935ca91056ff.png",
    "datapublicacao": "14/06/2021 15h1414/06/2021 15h17",
    "texto": "A campanha nacional de doação de sangue foi lançada nesta segunda-feira (14), Dia Mundial do Doador de Sangue, pelo Ministério da Saúde. O tema é “Doe sangue regularmente. Com a nossa união, a vida se completa”.\nCada doação de sangue pode beneficiar até quatro pessoas. Vítimas de acidentes, pessoas em tratamento de câncer, com anemias crônicas e que passaram por cirurgias estão entre as que precisam de doação de sangue.\nO ministro da Saúde, Marcelo Queiroga, afirmou que a doação de sangue é um ato de solidariedade que reafirma o compromisso com a vida e chamou a população a doar. “É importante a doação regular de sangue. Doe sangue regularmente. Vamos nos unir para manter nossos bancos de sangue com reservas suficientes para atender a população brasileira”, afirmou. “É uma política pública muito bem-sucedida que antes, durante e após a crise sanitária continuará no centro das nossas atenções.”\n“Neste momento, é necessário incentivar a prática entre nossos amigos e familiares para garantir a manutenção dos estoques de sangue nos hemocentros em todo o país. Por isso, a doação periódica e constante é essencial, mas podemos nos unir para aumentar o número de doações”, frisou a Primeira-dama, Michelle Bolsonaro.\n\n \nIncentivo à doação\nHouve uma redução na doação de sangue em todo o país desde a chegada da Covid-19, de acordo com os dados do Ministério da Saúde. Em 2019, foram 3.271.824 coletas de sangue no Brasil e, em 2020, 2.958.665 por causa da menor circulação de pessoas provocada por conta do novo coronavírus.\nO ministério alerta que, embora tenha havido redução das cirurgias eletivas no país, permanece diária a demanda de sangue por pessoas que têm doenças crônicas, fazem tratamento de câncer, sofrem acidentes e têm complicações em cirurgias e partos que causam hemorragias, por exemplo.\nDepoimentos de doadores e receptores de sangue foram exibidos no evento. Um deles é Fernando Fidelis, que tem anemia falciforme e por isso precisa frequentemente de transfusão de sangue. “Eu tiro boa parte do meu sangue e tomo um outro sangue novo. Por conta dessa troca de sangue eu tenho uma vida normal”, contou.\nRede de atendimento\nNo Brasil, existem 32 hemocentros públicos, com pelo menos um em cada estado. Além de 2.175 serviços de hemoterapia, entre públicos e privados.\nAs unidades estão preparadas para acolhimento com medidas de prevenção à Covid-19, como agendamento para minimizar a aglomeração de pessoas, higienização das áreas, lavagem de mãos e uso de antissépticos.\nEm 2020, o Ministério da Saúde investiu R$ 1,8 bilhão em toda a estruturação, modernização, qualificação de profissionais da rede de sangue e hemoderivados e no fornecimento de medicamentos de alto custo para pacientes portadores de doenças hematológicas.\nDoação e vacina da Covid-19\nO Ministério da Saúde tem incentivado os brasileiros a doarem sangue antes de serem vacinados. Isso porque há um impedimento temporário para que aqueles que receberam certos tipos de vacinas compareçam aos locais de doação.\nNo caso do imunizante produzido pelo Instituto Butantan em parceria com o laboratório chinês Sinovac, por exemplo, o período de inaptidão temporária é de 48 horas após cada dose. Para quem recebeu a vacina AstraZeneca/Oxford, produzida no Brasil pela Fundação Oswaldo Cruz (Fiocruz), é de sete dias após cada dose.\nO que é preciso para ser doador\nTer idade entre 16 e 69 anos, desde que a primeira doação tenha sido feita até 60 anos. Os menores de 18 anos devem ter consentimento formal do responsável legal\nPesar no mínimo 50 kg\nEstar alimentado. Não ingerir alimentos gordurosos antes da doação\nTer dormido pelo menos 6 horas nas últimas 24 horas\nApresentar documento de identificação com foto emitido por órgão oficial. Serão aceitos documentos digitais com foto\nOs doadores do sexo masculino devem manter um intervalo de dois meses entre uma doação e outra com o máximo de quatro doações no período de um ano. Para a mulher, o intervalo é de três meses com o máximo de três doações ao ano\nImpedimentos temporários para a doação\nGripe, resfriado e febre: aguardar 7 dias após o desaparecimento dos sintomas\nInfecção pelo novo coronavírus: aguardar 30 dias após a completa recuperação\nPeríodo gestacional\nPeríodo pós-gravidez: 90 dias para parto normal e 180 dias para cesariana\nAmamentação: até 12 meses após o parto\nIngestão de bebida alcoólica: aguardar 12 horas após o consumo\nExames/procedimentos com utilização de endoscópio nos últimos 6 meses\nVacina da febre amarela ou sarampo: aguardar 4 semanas após a vacinação\nTratamento dentário cirúrgico como extração, tratamento de canal: 7 dias após o procedimento e/ou suspensão dos medicamentos\nImpedimento definitivo\nTer passado por um quadro de hepatite após os 11 anos de idade\nEvidência clínica ou laboratorial das seguintes doenças transmissíveis pelo sangue: hepatites B e C, Aids (vírus HIV), doenças associadas aos vírus HTLV 1 e 2 e doença de Chagas\nUso de drogas ilícitas injetáveis"
  },
  {
    "titulo": "Vacina covid-19 da Janssen chega ao Brasil nesta semana",
    "linkimg": "https://www.gov.br/pt-br/noticias/saude-e-vigilancia-sanitaria/2021/06/vacina-covid-19-da-janssen-chega-ao-brasil-nesta-semana/a7518878-055d-4524-acdf-faca727232fa.jpeg/@@images/afdde8dc-ba91-4c9e-9b5c-83cdcbfd9b8d.jpeg",
    "datapublicacao": "14/06/2021 14h13",
    "texto": "O Governo Federal deu mais um importante passo para acelerar o processo de vacinação contra a Covid-19. O Ministério da Saúde conseguiu antecipar mais de 3 milhões de doses da vacina da Janssen, fabricada pela farmacêutica Johnson & Johnson.\n“O FDA aprovou o envio das doses da Janssen. E temos um ponto positivo: o fato de que essas doses têm um desconto de 25% em relação ao valor anteriormente acertado. E isso ocasiona uma economia de cerca de R$ 480 milhões”, destacou o ministro da Saúde, Marcelo Queiroga.\nAinda de acordo com o ministro, o pagamento só ocorrerá em relação às doses que forem efetivamente aplicadas. “Nós já informamos que essas doses têm um prazo de validade mais curto e, por conta disso, o Programa Nacional de Imunizações decidiu que essas doses deveriam ser aplicadas nas capitais”, pontuou.\nA previsão é que a primeira remessa de imunizantes chegue nesta semana. Entre as novidades, está a aprovação da Food and Drug Administration (FDA) sobre a expansão do prazo de validade dessas doses, que foi ampliado até 8 de agosto. A ampliação do prazo precisa da validação da Agência Nacional de Vigilância Sanitária (Anvisa), prevista para esta segunda-feira (14).\nArnaldo Correia de Medeiros, secretário de Vigilância em Saúde (SVS), lembrou que a vacinação da Janssen é dose única e que isso resulta em celeridade na imunização dos brasileiros, uma vez que 3 milhões de pessoas completarão o esquema vacinal com essa remessa.\nEficácia da vacina\nA vacina da Janssen é dose única e tem 85% de eficácia, após 28 dias da data da aplicação na prevenção da forma severa da Covid-19 em todas as regiões nas quais o estudo foi promovido.\nJá nos casos em que a doença se apresentou de forma moderada, a eficácia foi de 66%. Os dados de eficácia e segurança se baseiam em estudo com 43.783 participantes em oito países, incluindo o Brasil, de três continentes com uma população diversa e ampla, sendo 34% dos participantes com mais de 60 anos de idade.\nA vacina covid-19 da Janssen possui condições de armazenamento e transporte que permitem a distribuição dentro da infraestrutura e logística já existentes para medicamentos e vacinas no Brasil. Isso facilita o transporte logístico para todos os municípios do país.\nVacina AstraZeneca/Fiocruz\nUm novo lote do Ingrediente Farmacêutico Ativo (IFA) chegou no Brasil na noite desse sábado (12), no aeroporto do Galeão, Rio de Janeiro. O insumo será utilizado para a fabricação de vacinas covid-19 pela Fundação Oswaldo Cruz (Fiocruz). Com a remessa da matéria-prima, importada da China, será possível produzir mais de 6 milhões de doses da vacina AstraZeneca/Fiocruz e cumprir um cronograma de entregas ao Ministério da Saúde até 10 de julho.\nCom informações do Ministério da Saúde"
  },
  {
    "titulo": "Liberada nova etapa da travessia urbana de Petrolina (PE)",
    "linkimg": "https://www.gov.br/pt-br/noticias/transito-e-transportes/2021/06/liberada-nova-etapa-da-travessia-urbana-de-petrolina-pe/travessiaurbana_petrolina.jpeg/@@images/d7e390b7-5000-4403-a8d1-cd858e2092b0.jpeg",
    "datapublicacao": "14/06/2021 12h3314/06/2021 12h34",
    "texto": "O Ministério da Infraestrutura deu mais um passo no plano do Governo Federal de interiorizar a logística. Nesta segunda-feira (14), em Petrolina (PE), o ministro Tarcísio Gomes de Freitas liberou ao tráfego o primeiro de dois viadutos que compõem o projeto de adequação da travessia urbana, envolvendo as BRs 428 e 407, e fiscalizou o andamento das demais etapas. A nova estrutura, no km 188,2 da BR-428/PE, que no trecho urbano leva o nome de Avenida Sete de Setembro, impactará diretamente na melhoria da mobilidade do município. O outro viaduto, no km 190,4, deve ser concluído até agosto.\nCom mais de 190 quilômetros de extensão, a BR-428/PE é uma importante via de ligação do interior com demais capitais do Nordeste para o escoamento da produção agrícola do Vale do São Francisco, praticamente acompanhando o leito do rio, entre Petrolina e Cabrobó, onde tem início no entroncamento das BRs 116 e 316.\nPara a construção do viaduto, com cerca de 600 metros de extensão e 7,5 metros de altura, o Departamento Nacional de Infraestrutura de Transportes (DNIT) executou serviços de infraestrutura, mesoestrutura e superestrutura de obra de arte especial, além de instalar defensas com barreiras de concreto divisória do tipo “New Jersey “, aterro com terra armada, terraplenagem, pavimentação e sinalização.\nCom informações do Ministério da Infraestrutura"
  },
  {
    "titulo": "Aneel disponibiliza canal para denúncias sobre segurança de barragens do setor elétrico",
    "datapublicacao": "14/06/2021 12h03",
    "texto": "A Agência Nacional de Energia Elétrica (Aneel) passou a disponibilizar à sociedade um canal de comunicação para denúncias sobre possíveis irregularidades em barragens de armazenamento de água para fins de geração de energia elétrica.\nPara formalizar a queixa, não é necessário se identificar. No entanto, caso o delator deseje receber informações quanto ao desdobramento da denúncia e ao tratamento dado pela Aneel, deverá cadastrar algum meio de contato. Nesse caso, ficam garantidas a privacidade e a confidencialidade.\nAcesse o formulário de denúncias\nCom informações da Aneel"
  },
  {
    "titulo": "R$ 1,6 milhão é economizado na prestação de serviços pela Central de Atendimento",
    "datapublicacao": "14/06/2021 11h49",
    "texto": "O Ministério da Economia mantém, desde 2019, contrato de suporte para prestação de serviços na Central de Atendimento, que contempla os sistemas estruturantes de compras públicas, de transferências da União, do protocolo eletrônico nacional e da emissão de diárias e passagens de toda a Administração Pública Federal. O contrato tem vigência até outubro deste ano.\nA economia se aproxima de R$ 1,6 milhão. Após três anos de contrato, foram registrados um milhão de chamados na Central de Atendimento, com redução de 6,8% nos gastos em 2019, 18,9% em 2020 e 13% nos quatro primeiros meses de 2021. As principais solicitações dos usuários são de acesso aos sistemas, senhas de acesso e dúvidas normativas.\n“Atendimentos mais assertivos tornam a prestação de serviço cada vez mais qualificada, exigindo da equipe de gestão do contrato uma constante atualização dos canais de atendimento e base de respostas utilizadas”, explicou Cristiano Heckert, secretário de Gestão da Secretaria Especial de Desburocratização, Gestão e Governo Digital.\nCom informações do Ministério da Economia"
  },
  {
    "titulo": "Governo Federal lança Rota da Fruticultura no Distrito Federal",
    "linkimg": "https://www.gov.br/pt-br/noticias/agricultura-e-pecuaria/2021/06/governo-federal-lanca-rota-da-fruticultura-no-distrito-federal/7569bba2-6ce0-4d9a-991e-4e9101da2fc9.jpeg/@@images/0ce5d556-e56c-4baa-8721-e06960536c77.jpeg",
    "datapublicacao": "14/06/2021 11h34",
    "texto": "O Ministério do Desenvolvimento Regional (MDR) lançou a Rota da Fruticultura da Região Integrada de Desenvolvimento do Distrito Federal e Entorno (Ride). O investimento do Governo Federal foi de quase R$ 1 milhão e inclui a doação, por meio da Companhia de Desenvolvimento dos Vales do São Francisco e do Parnaíba (Codevasf), de quatro caminhões para transporte das mercadorias, que já foram entregues a cooperativas da região, e de três câmaras frias, que serão repassadas assim que as estruturas para recebê-las estiverem finalizadas.\n\"Esta Rota para nós é muito importante. Existem quase 4,5 milhões de habitantes aqui no Distrito Federal e nas cidades do entorno. É uma região com um alto poder aquisitivo, ou seja, há um grande potencial de consumo de frutas e de hortaliças\", destacou o ministro do Desenvolvimento Regional, Rogério Marinho. \"Nós queremos, com essa ação, apoiar a geração de emprego, de renda e de oportunidades para milhares de brasilienses e, além disso, levar alimento saudável para a mesa da população.\"\nO objetivo da Rota da Fruticultura da Ride é profissionalizar a cadeia produtiva da fruticultura, integrando os subsistemas de insumos, produção, extrativismo, processamento e comercialização, por meio da criação de sistemas agroflorestais, agroindustriais e de serviços especializados.\nO projeto inclui também capacitação dos produtores rurais, que será feita em parceria com o Instituto Interamericano de Cooperação para a Agricultura (IICA). Representante da instituição no Brasil, Gabriel Delgado destaca a importância de projetos como as rotas para o desenvolvimento regional. “O interior de nossos países americanos vive da agricultura. Então, a geração de riqueza tem muito a ver com o desenvolvimento dos países. E projetos de desenvolvimento sustentável como este são o futuro da alimentação do mundo.”\nA estruturação da Rota da Fruticultura incluiu a doação de caminhões leves com carroceria baú a quatro instituições: Cooperativa Agrícola da Região de Planaltina (Cootaquara), Cooperativa de Agricultura Familiar Mista do Distrito Federal (Coopermista), Cooperativa Agrícola Buriti Vermelho (Cooper-Horti) e Associação dos Trabalhadores Rurais da Agricultura Familiar do Assentamento Chapadinha (Astraf). O investimento em cada veículo foi de R$ 229 mil. Em breve, também serão disponibilizadas três câmaras frias, duas de 6 x 6 metros (R$ 39,5 mil cada) e uma de 3 x 3 m (R$ 24 mil).\n \nCom informações do Ministério do Desenvolvimento Regional"
  },
  {
    "titulo": "TáxiGov alcança marca de R$ 30 milhões em economia desde a implantação",
    "datapublicacao": "14/06/2021 11h18",
    "texto": "Presente em 194 órgãos e entidades da Administração Pública da União, dos estados e dos municípios, o TáxiGov alcançou, neste mês de junho, uma economia acumulada de R$ 30 milhões em gastos de custeio, desde a implementação, em 2017. O valor equivale a uma diminuição de 64,6% do custo em relação aos modelos adotados anteriormente e de redução do tempo de atendimento em 22%. Também foram substituídos 235 contratos relacionados a transporte administrativo por um serviço compartilhado e gerido de forma centralizada.\n“São resultados expressivos para a Administração Pública. Com o uso da tecnologia, melhoramos a oferta de serviços de transporte administrativo ao servidor e alcançamos economia, eficiência e transparência de gastos públicos”, afirmou o secretário especial de Desburocratização, Gestão e Governo Digital, do Ministério da Economia, Caio Mario Paes de Andrade. “A expectativa é que até o fim deste ano a economia chegue a R$ 33 milhões”, complementa.\nA eficiência do TáxiGov e a qualidade do serviço foram destaques em pesquisas de satisfação feitas em abril de 2021 com usuários do Distrito Federal, São Paulo e Rio de Janeiro. Mais de 80% consideram o TáxiGov bom ou muito bom em relação aos modelos de transporte anteriores e avaliaram positivamente a qualidade dos carros e o atendimento dos motoristas – pontuando o nível de satisfação geral acima de 8,75, numa escala de 0 a 10.\nAntes da implantação do TáxiGov, o transporte administrativo era baseado na compra de veículos, na contratação de motoristas e na utilização de todos os serviços de manutenção. Com o uso da tecnologia, o serviço trouxe mais segurança e agilidade para o usuário. “A digitalização garantiu transparência total sobre o serviço de transporte e sobre o gasto público, propiciando otimização de processos e redução de usos indevidos”, explicou o secretário.\nCom informações do Ministério da Economia"
  },
  {
    "titulo": "Incra emitiu mais de 158 mil títulos de terra para assentados da reforma agrária desde 2019",
    "linkimg": "https://www.gov.br/pt-br/noticias/agricultura-e-pecuaria/2021/06/incra-emitiu-mais-de-158-mil-titulos-de-terra-para-assentados-da-reforma-agraria-desde-2019/10122019-cerimnia-de-assinatura-da-medida-provisria-de-regularizao-fundiria_49200822396_o.jpg/@@images/492e82cc-80f0-4d8a-be9a-433aac56293c.jpeg",
    "datapublicacao": "14/06/2021 10h53",
    "texto": "De 2019 até maio de 2021, o Instituto Nacional de Colonização e Reforma Agrária (Incra) expediu 158.172 títulos provisórios e definitivos para agricultores familiares em assentamentos da reforma agrária. E a meta, até o fim deste ano, é emitir pelo menos mais 50 mil documentos.\nAo ter a posse da área, provisória ou definitiva, as famílias passam a ter acesso a linhas de crédito para investimento em infraestrutura e custeio da atividade produtiva. Podem participar, também, de programas de assistência técnica e das políticas de apoio à comercialização e aquisição de alimentos.\nVale destacar que o título provisório, conhecido como Contrato de Concessão de Uso (CCU), garante à família o direito de residir, explorar e produzir em uma área de assentamento da reforma agrária. O assentado que recebeu o CCU não pode, no entanto, vender, arrendar ou transferir para terceiros a posse do lote.\nO título definitivo, chamado de Título de Domínio, transfere o lote em definitivo para a família assentada, assegurando ao beneficiário a transmissão da área para os herdeiros. O Título de Domínio é inegociável pelo prazo de dez anos.\nO presidente do Incra, Geraldo Melo Filho, conversou com nossa equipe sobre o assunto.\nQual a importância da regularização de terras?\nO processo de titulação e de regularização dentro dos assentamentos de reforma agrária é, digamos assim, uma etapa que conclui o processo da reforma agrária em si. O Programa Nacional de Reforma Agrária é composto por várias etapas. Ele inicia lá no processo de desapropriação, de assentamento das famílias, de instalação dessas famílias na terra, da infraestrutura, de dar as condições de produção para aquelas famílias, inicialmente, começarem a se instalar naquela terra. Mas ele evolui para um processo de uma titulação provisória, inicialmente, que é o que dá a garantia de que aquela família está regularmente assentada naquele território; e, depois, por fim, com a titulação definitiva, com o Título de Domínio, que é a garantia de que aquela terra é definitivamente daquela família e faz parte do patrimônio daquele grupo familiar.\nQuem tem direito à regularização e quais são os critérios para definir assentamentos e beneficiários?\nPara que uma família de assentados possa acessar o seu título definitivo de terra, ela precisa estar inserida dentro de um assentamento e cumprir alguns requisitos. Um membro da família precisa estar dentro da relação de beneficiários. Ele já tem que ter recebido o seu título provisório, que é uma grande carência, uma grande passiva ainda existente. Ou seja, muitas famílias ainda não receberam sequer o título provisório, que é o seu CCU. E o assentamento tem que estar também em ordem. Ou seja, já tem que ter recebido a sua documentação em nome do Incra, a parte do georreferenciamento. O Incra vai fazer um trabalho que chama supervisão ocupacional e checar a regularidade daquela família no enquadramento da lei. Com todas essas etapas concluídas, o Incra então emite o seu título de domínio, e a família oficialmente passa a ser a possuidora daquele lote de maneira definitiva.\nO que significa ter o título em mãos?\nPara as famílias que vêm sendo tituladas, na prática, esse processo de regularização e de titulação significa a garantia desse direito reconhecido de maneira definitiva. É a certeza, a segurança de que aquele bem que essa família, por vezes, por décadas já está trabalhando, definitivamente pertence àquela família. É herança dos filhos que está ali materializada na forma daquele patrimônio, a liberdade, a garantia daquele direito definitivamente nas mãos daquela família. Além disso, é a inserção dessa família, desse grupo, desses assentados dentro de todo um novo conjunto de políticas voltadas para o pequeno produtor agrícola. Acesso a novas políticas de crédito, a um conjunto novo de políticas que antes não eram acessíveis por não haver o título como instrumento de garantia a ser oferecido para o sistema de crédito formal brasileiro.\nQual é a meta do Governo Federal de regularização de assentamentos?\nO Governo tem como meta exatamente trabalhar junto com essas famílias de assentados, identificando quais famílias já estão em condições de receber os seus documentos, a trabalhar junto a elas na regularização e na emissão dos seus documentos. Nós já emitimos, até agora, quase 160 mil documentos dentro de assentamentos; e temos uma meta até o final do ano com, pelo menos, mais 50 mil documentos serem emitidos para assentados. Isso vai garantir a eles uma expansão do acesso a crédito, seja o crédito das linhas normais, de acesso de crédito de pequenos produtores, seja ainda os créditos dos programas nacionais da reforma agrária que não se extinguem com a titulação, sejam as linhas de crédito de programa de habitação em assentamentos que estão em plena evolução. Nós vamos passar das 10 mil unidades construídas dentro de assentamentos também dentro do Programa Nacional de Reforma Agrária."
  }
]
